/* Localized versions of Info.plist keys */
CFBundleName = "Mugginsoft KosmicTask Importer";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Mugginsoft spotlight importer version 1.0, Copyright (c) 2008 Mugginsoft.";
NSHumanReadableCopyright = "Copyright (c) 2008 Mugginsoft.";
